//OZA101C JOB ,,NOTIFY=&SYSUID                                          00010000
// JCLLIB ORDER=OZA101.JCL.PROCLIB                                      00020000
// EXEC MYPROC1                                                         00030000
