//OZA101G  JOB ,,NOTIFY=&SYSUID                                         00010000
//STEP1    EXEC PGM=IEBGENER                                            00020000
//SYSUT1   DD DSN='OZA101.JCL.PS1',DISP=SHR                             00030001
//         DD DSN='OZA101.JCL.PS2',DISP=SHR                             00040001
//SYSUT2   DD DSN='OZA101.JCL.PS3',DISP=OLD                             00050004
//SYSPRINT DD SYSOUT=*                                                  00060000
//SYSOUT   DD SYSOUT=*                                                  00070000
//SYSIN    DD DUMMY                                                     00080001
