//OZA101U JOB ,,NOTIFY=&SYSUID
//STEP1 EXEC PGM=IEBUPDTE
//SYSPRINT DD SYSOUT=A
//SYSUT1 DD DSN=OZA101.JCL.PDS1,UNIT=SYSDA,DISP=(OLD,KEEP)
//SYSIN DD *
./     CHANGE NAME=MEM1,UPDATE=INPLACE
PRIYA PAI                                                               00010001
./     ENDUP
/*
