//OZA101J JOB ,,NOTIFY=&SYSUID                                          00010000
//* THIS JCL IS THE FIRST JCL WITH ONE JOB CARD AND EXEC STATEMENT      00011000
//STEP1   EXEC PGM=IEFBR14                                              00020000
//                                                                      00030000
