//OZA101I JOB ,,NOTIFY=&SYSUID                                          00010000
//STEP1   EXEC PGM=IEHPROGM                                             00020000
//SYSPRINT DD SYSOUT=*                                                  00030000
//DD1     DD UNIT=SYSDA,VOL=SER=OZAV03,DISP=OLD                         00040001
//SYSIN   DD *                                                          00050000
  SCRATCH MEMBER=MEM1,DSNAME=OZA101.JCL.PDS1,VOL=SYSDA=OZAVO3           00060003
  RENAME MEMBER=MEM3,DSNAME=OZA101.JCL.PDS1,VOL=SYSDA=OZAV02,      X    00070003
               NEWNAME=COMPRESS                                         00080000
/*                                                                      00090000
